A4GALT
AACS
AAK1
AATF
AATK
ABCA13
ABCA2
ABCA4
ABCA7
ABCA8
ABCA9
ABCB1
ABCB5
ABCC11
ABCC2
ABCC4
ABCC5
ABCC6
ABCC8
ABCD3
ABCG1
ABI3BP
ABL1
ABLIM1
ABLIM2
ABR
ABRACL
ABRAXAS1
ACACA
ACAP2
ACER1
ACOT11
ACOT7
ACOX1
ACOXL
ACP7
ACSL1
ACSL3
ACSL5
ACSM2A
ACSM2B
ACSM3
ACSS3
ACTN1
ACTN2
ACTN3
ACTN4
ACTR3B
ACVR1
ACVR1C
ACYP2
ADA2
ADAM12
ADAM22
ADAMTS10
ADAMTS12
ADAMTS13
ADAMTS14
ADAMTS16
ADAMTS20
ADAMTS3
ADAMTS5
ADAMTS6
ADAMTS9
ADAMTSL1
ADAMTSL3
ADAP1
ADAP2
ADARB2
ADCY1
ADCY2
ADCY3
ADCY5
ADCY7
ADCY9
ADCYAP1R1
ADD1
ADGB
ADGRA2
ADGRB3
ADGRD1
ADGRD2
ADGRE2
ADGRE5
ADGRL2
ADGRL3
ADGRL4
ADGRV1
ADIPOR2
ADK
ADPRHL1
ADRA1D
ADTRP
AEBP2
AFAP1
AFAP1L2
AFDN
AFF2
AFF3
AFF4
AGAP1
AGAP3
AGBL1
AGBL4
AGFG1
AGK
AGMO
AGO2
AGO3
AGO4
AGTPBP1
AHCYL2
AHDC1
AHI1
AHNAK
AIG1
AJAP1
AK4
AK5
AK7
AKAP12
AKAP13
AKAP6
AKAP8L
AKT3
ALCAM
ALDH1A1
ALDH1A2
ALDH1L2
ALDH2
ALG1
ALG6
ALK
ALMS1
ALOXE3
ALPK1
ALS2
ALX4
AMMECR1L
AMOTL1
ANAPC5
ANGPT1
ANK1
ANK2
ANK3
ANKFN1
ANKHD1
ANKRD11
ANKRD13A
ANKRD13C
ANKRD17
ANKRD22
ANKRD28
ANKRD31
ANKRD34C
ANKRD44
ANKRD60
ANKS1A
ANKS1B
ANLN
ANO1
ANO2
ANO3
ANO4
ANO6
ANOS1
ANTXR2
ANXA2
ANXA8
AOAH
AOPEP
AOX1
AP1S3
AP2B1
AP3B2
AP3S2
AP4E1
AP4S1
APBA1
APBA2
APBB1IP
APBB2
APP
AR
ARAP1
ARAP2
ARAP3
ARFGEF1
ARFGEF3
ARFIP1
ARG1
ARHGAP10
ARHGAP12
ARHGAP15
ARHGAP19
ARHGAP22
ARHGAP23
ARHGAP24
ARHGAP26
ARHGAP27
ARHGAP28
ARHGAP29
ARHGAP31
ARHGAP32
ARHGAP35
ARHGAP36
ARHGAP39
ARHGAP4
ARHGAP40
ARHGAP42
ARHGAP44
ARHGAP6
ARHGAP8
ARHGEF1
ARHGEF18
ARHGEF28
ARHGEF3
ARHGEF4
ARHGEF6
ARHGEF9
ARID1A
ARID1B
ARID4B
ARL13A
ARL15
ARL6IP6
ARMC2
ARMC3
ARMH1
ARMH3
ARMH4
ARNT2
ARRB1
ARSB
ARSG
ART1
ASAP1
ASAP2
ASB10
ASB18
ASB3
ASCC3
ASH1L
ASIC2
ASMT
ASTN1
ASTN2
ATAD1
ATF2
ATF6
ATF7
ATG16L1
ATG4C
ATG5
ATG7
ATL1
ATL3
ATN1
ATP10A
ATP10B
ATP11A
ATP11C
ATP12A
ATP13A4
ATP1A3
ATP1B1
ATP2A2
ATP2B4
ATP6V0D2
ATP7A
ATP8A1
ATP8A2
ATP8B1
ATP9A
ATP9B
ATRN
ATRNL1
ATXN1
ATXN2
ATXN7
ATXN7L1
AUTS2
AVEN
AXDND1
AXL
B3GALT1
B3GALT5
B3GNT8
B4GALNT2
BABAM2
BACE2
BACH1
BACH2
BAIAP2L2
BANK1
BARX2
BASP1
BAZ1A
BBOX1
BBS9
BBX
BCAN
BCAP29
BCAR3
BCAS3
BCAT1
BCKDHB
BCL11A
BCL11B
BCL9
BCL9L
BCLAF3
BCO1
BCOR
BCORL1
BCR
BDNF
BEGAIN
BEST3
BFSP1
BFSP2
BGN
BICD1
BICDL1
BICRA
BICRAL
BIRC2
BIRC5
BMERB1
BMP1
BMP5
BMP7
BMPR1B
BMPR2
BNC2
BPIFB1
BPNT1
BPTF
BRD4
BRINP1
BRIP1
BRWD1
BSDC1
BSN
BSPH1
BSPRY
BTBD11
BTBD2
BTBD7
BTBD9
BTD
BTNL9
BTRC
C10orf53
C10orf67
C10orf90
C11orf49
C11orf65
C11orf80
C12orf4
C12orf42
C14orf180
C14orf39
C16orf89
C1orf100
C1orf105
C1orf21
C1orf87
C1orf94
C1QL1
C2CD6
C2orf88
C3
C3orf20
C4orf19
C4orf45
C4orf50
C7orf31
C7orf50
C7orf57
C8orf34
C9
C9orf135
CA10
CA12
CA4
CAB39L
CABCOCO1
CABP7
CACHD1
CACNA1A
CACNA1B
CACNA1C
CACNA1D
CACNA1E
CACNA1G
CACNA2D1
CACNA2D3
CACNA2D4
CACNG2
CACNG3
CACNG4
CACNG8
CADM2
CADPS
CADPS2
CALB1
CALD1
CALN1
CAMK1D
CAMK2D
CAMK4
CAMKMT
CAMSAP2
CAMTA1
CANX
CAP2
CAPN3
CAPN9
CAPRIN2
CAPS2
CAPZA2
CAPZB
CARD10
CARD11
CARD14
CARD18
CASK
CAST
CASZ1
CATSPERB
CATSPERD
CAV3
CAVIN1
CBFA2T2
CBLB
CCDC102B
CCDC113
CCDC141
CCDC148
CCDC149
CCDC171
CCDC200
CCDC3
CCDC30
CCDC32
CCDC40
CCDC59
CCDC60
CCDC62
CCDC63
CCDC73
CCDC91
CCKAR
CCM2
CCN5
CCND3
CCNL2
CCNT2
CCNY
CCNYL1
CCP110
CCR3
CCSER1
CCSER2
CCT3
CD226
CD300A
CD47
CD79A
CD86
CD8A
CD96
CD99
CD99L2
CDC14A
CDC25B
CDC42BPA
CDC42BPB
CDC42EP5
CDC73
CDCP1
CDH1
CDH11
CDH12
CDH13
CDH18
CDH19
CDH23
CDH26
CDH4
CDH8
CDH9
CDK12
CDK14
CDK19
CDK5RAP1
CDK5RAP2
CDK6
CDKAL1
CDKL1
CDKL5
CDKN1A
CDKN2A
CDR2
CDYL
CDYL2
CEACAM21
CECR2
CELF4
CELF5
CELSR3
CEMIP2
CEP112
CEP128
CEP170
CEP350
CEP55
CEP89
CERS3
CERS6
CERT1
CFAP299
CFAP43
CFAP46
CFAP47
CFAP54
CFAP70
CFAP74
CFDP1
CFI
CFTR
CGNL1
CHCHD3
CHCHD6
CHD2
CHD5
CHD7
CHD9
CHI3L2
CHL1
CHN1
CHN2
CHRDL1
CHRM3
CHRM5
CHRNB4
CHRND
CHST12
CHST8
CHST9
CHSY3
CHUK
CLASP1
CLCN1
CLCN3
CLCN5
CLCN7
CLEC16A
CLEC17A
CLEC19A
CLHC1
CLIC4
CLIP4
CLMN
CLMP
CLN6
CLN8
CLNK
CLOCK
CLSPN
CLVS1
CLYBL
CMBL
CMIP
CMSS1
CMTM4
CMYA5
CNBD1
CNBD2
CNIH3
CNIH4
CNKSR2
CNKSR3
CNNM1
CNR2
CNTLN
CNTN1
CNTN3
CNTN4
CNTN5
CNTNAP2
CNTNAP5
COBL
COG5
COL13A1
COL14A1
COL15A1
COL19A1
COL1A1
COL22A1
COL23A1
COL24A1
COL25A1
COL26A1
COL4A2
COL4A3
COL4A4
COL4A5
COL4A6
COL5A1
COL5A3
COL6A6
COL9A1
COLEC10
COMMD1
COMMD7
COP1
COPG2
COQ8B
CORO1C
CORO2A
CORO2B
COX10
CPA6
CPAMD8
CPE
CPLANE1
CPNE1
CPNE3
CPNE4
CPNE5
CPNE8
CPNE9
CPPED1
CPSF6
CPVL
CPXM2
CR1
CR1L
CRADD
CRAT
CRB1
CREB3L2
CREBRF
CRHR1
CRIM1
CRMP1
CRTAC1
CRYBA4
CRYBG1
CRYL1
CRYZ
CSF1R
CSF2RA
CSMD1
CSMD2
CSMD3
CSNK1G1
CSNK2A1
CSNK2A2
CSNKA2IP
CTBP2
CTDSPL
CTDSPL2
CTNNA1
CTNNA2
CTNNA3
CTNND1
CTNND2
CTPS2
CTSS
CUBN
CUEDC1
CUL9
CUX1
CUX2
CWC27
CWF19L2
CYB5R3
CYB5R4
CYFIP1
CYFIP2
CYP19A1
CYP1B1
CYP27C1
CYP2C8
CYP4B1
CYP4F12
CYP4F22
CYP7B1
CYTH1
DAAM1
DAAM2
DAB1
DAB2
DAB2IP
DACH1
DACH2
DAGLA
DAPK1
DAPK2
DAZAP2
DCAF1
DCAF6
DCBLD2
DCC
DCDC1
DCDC2
DCHS2
DCLK3
DCN
DDAH1
DDB2
DDHD1
DDX43
DDX46
DDX60
DENND1B
DENND2A
DENND2C
DENND4C
DEPDC1B
DEPDC5
DEPTOR
DGKB
DGKH
DGKI
DGLUCY
DHRS3
DHRSX
DHX15
DHX58
DHX8
DIAPH2
DIAPH3
DIP2A
DIP2C
DIRAS1
DIS3L2
DISC1
DKK2
DKK3
DLC1
DLG1
DLG2
DLG5
DLGAP1
DLGAP2
DLGAP4
DLL1
DMC1
DMD
DMGDH
DMRT1
DMRTC1
DMRTC1B
DMTN
DNAAF1
DNAH12
DNAH14
DNAH3
DNAH5
DNAH6
DNAH7
DNAH8
DNAH9
DNAI2
DNAJA4
DNAJB1
DNAJC1
DNAJC3
DNER
DNM1L
DNM2
DNM3
DOCK1
DOCK10
DOCK11
DOCK2
DOCK3
DOCK4
DOCK5
DOCK6
DOCK8
DOCK9
DOK4
DOK6
DOP1B
DOT1L
DPF1
DPF3
DPH7
DPP10
DPP6
DPP9
DPY19L1
DPYD
DPYSL2
DPYSL3
DPYSL5
DRAM1
DRD2
DRD3
DROSHA
DSCAM
DSCAML1
DST
DTD1
DTNA
DTNB
DTWD2
DUS2
DUSP10
DUSP7
DYM
DYNC1I1
DYNC2H1
DYSF
DZIP1
DZIP3
E2F3
EBF1
EBF4
ECPAS
ECT2
EDA
EDARADD
EDIL3
EDNRA
EEF2K
EEFSEC
EEPD1
EFCAB11
EFCAB13
EFCAB14
EFCAB5
EFCAB6
EFCAB8
EFHC2
EFHD1
EFHD2
EFL1
EFNA5
EGFLAM
EGFR
EGLN3
EHBP1
EHD2
EIF2AK2
EIF2AK3
EIF3E
EIF4E
EIF4G3
EIPR1
ELAVL2
ELF2
ELFN1
ELK4
ELMO1
ELMOD1
ELN
EMCN
EML1
EMP2
ENAH
ENOX2
ENTPD1
EPB41L1
EPB41L3
EPB41L4B
EPC2
EPHA3
EPHA5
EPHA6
EPHB1
EPHB2
EPM2A
EPN2
EPS15
EPS15L1
EPS8L2
EPSTI1
ERBB4
ERC1
ERC2
ERG
ERGIC2
ERICH1
ERICH5
ERRFI1
ESR2
ESRRB
ESRRG
ETV6
EVA1A
EVA1C
EVI5
EVL
EXOC2
EXOC4
EXOC6
EXOC6B
EXOC7
EYA1
EYA2
EYA4
EYS
F8
F9
FADS1
FADS2
FAF1
FAIM
FAM107B
FAM117A
FAM124B
FAM135B
FAM13A
FAM13B
FAM149A
FAM149B1
FAM153A
FAM153B
FAM168A
FAM172A
FAM174B
FAM177B
FAM184A
FAM186A
FAM189A1
FAM193A
FAM20A
FAM20B
FAM220A
FAM222B
FAM227B
FAM234B
FAM47E
FAM78B
FAM83B
FAM98B
FAM9B
FAR2
FARP1
FARS2
FAT3
FAXC
FAXDC2
FBLN1
FBLN2
FBN1
FBN2
FBN3
FBXL13
FBXL14
FBXL16
FBXL17
FBXL20
FBXL7
FBXO11
FBXO15
FBXO41
FBXW11
FBXW8
FCGR1A
FCGR1B
FCHO1
FEM1C
FERMT2
FEZ1
FGD3
FGD4
FGD6
FGF12
FGF13
FGF14
FGF18
FGF3
FGFR2
FHAD1
FHIT
FHOD1
FHOD3
FILIP1
FILIP1L
FIP1L1
FKBP5
FKBP9
FLRT2
FLT1
FLT3
FLVCR2
FMN1
FMN2
FNBP1
FNBP1L
FNDC1
FNDC3B
FNIP2
FOSL2
FOXJ1
FOXK1
FOXK2
FOXN3
FOXP1
FOXP2
FPR1
FRAS1
FREM1
FREM2
FRG1
FRMD3
FRMD4A
FRMD4B
FRMD5
FRMD6
FRMPD1
FRMPD3
FRMPD4
FRS2
FRYL
FST
FSTL4
FSTL5
FUT10
FUT8
FUT9
GAB2
GABBR1
GABBR2
GABPB2
GABRA1
GABRA3
GABRB1
GABRB3
GABRG3
GAD1
GAD2
GADL1
GALM
GALNT1
GALNT10
GALNT13
GALNT14
GALNT17
GALNT18
GALNT2
GALNT7
GALNTL6
GAP43
GAREM1
GARNL3
GAS2
GAS7
GATA3
GATA4
GATAD2A
GATB
GATD3A
GATD3B
GATM
GBE1
GBF1
GBP3
GCNT3
GCOM1
GCSAML
GDA
GDAP1
GDF5
GDF6
GET1
GET4
GFOD1
GFOD2
GFPT1
GFPT2
GFRA1
GFRA2
GGT7
GHR
GIPC1
GIPC2
GK5
GLB1
GLCE
GLG1
GLI3
GLIS1
GLIS3
GLRA1
GLRA2
GLRA3
GLRX3
GLT1D1
GLT8D2
GLYAT
GMDS
GMEB2
GMNC
GMPR
GNA14
GNAI1
GNAL
GNAO1
GNAS
GNB1
GNE
GNG12
GNG2
GNG4
GNG7
GNGT1
GOLGA4
GON4L
GPA33
GPATCH2
GPC3
GPC5
GPC6
GPHN
GPM6A
GPM6B
GPR143
GPR149
GPR158
GPR39
GPR55
GPR89A
GPR89B
GPRC5A
GRAMD1B
GRAMD2B
GRAMD4
GRAPL
GREB1L
GRHL2
GRHL3
GRID1
GRID2
GRID2IP
GRIK1
GRIK2
GRIK3
GRIK4
GRIN2A
GRIN2B
GRIN2D
GRIP1
GRIP2
GRK3
GRK4
GRK5
GRM1
GRM3
GRM4
GRM5
GRM7
GRM8
GSDME
GSE1
GSG1L
GSN
GSTCD
GTDC1
GTF2F2
GTF2IRD1
GUCY1A2
GUCY2F
GULP1
GXYLT1
GXYLT2
HAP1
HBS1L
HCK
HCN4
HCRTR2
HDAC1
HDAC4
HDAC9
HDGFL3
HDLBP
HECW1
HECW2
HEG1
HERC1
HFM1
HGD
HHAT
HIBADH
HIC2
HIGD2B
HIP1
HIPK2
HIRA
HIVEP1
HIVEP2
HIVEP3
HK1
HLA-A
HLA-DRB1
HLCS
HM13
HMBOX1
HMCN1
HMCN2
HMGA2
HMGB1
HNF1B
HOGA1
HOMER1
HOMEZ
HOXA3
HOXB3
HOXB8
HOXC4
HOXC6
HPGD
HPRT1
HPSE2
HS1BP3
HS2ST1
HS3ST4
HS3ST5
HS6ST2
HS6ST3
HSD17B3
HSDL1
HSF2
HSF2BP
HSPA12A
HTR1F
HTR2C
HTR3B
HTR7
HTT
HUNK
HUWE1
HYDIN
HYKK
ICAM2
IDE
IFFO1
IFIT3
IFNAR2
IFT172
IFT43
IFT52
IFT74
IFT88
IGF1R
IGF2BP2
IGSF1
IGSF21
IGSF9B
IKBKB
IKBKG
IKZF2
IKZF4
IL12RB2
IL17RD
IL1RAPL1
IL1RAPL2
IL2RB
IL34
IL3RA
IL6R
IMMP2L
IMPG1
IMPG2
INCENP
INHBA
INHBB
INO80
INPP4A
INPP4B
INPP5D
INPPL1
INSC
INSR
INSYN2B
INTS12
IPCEF1
IPMK
IPO11
IPO8
IQCE
IQCG
IQCH
IQCJ
IQCJ-SCHIP1
IQCM
IQSEC1
IQSEC2
IQSEC3
IRF1
IRF2
IRX6
ISM1
ITFG1
ITGA1
ITGA3
ITGA5
ITGAL
ITGAM
ITGAV
ITGB3
ITGB6
ITGBL1
ITIH2
ITIH6
ITK
ITPK1
ITPKB
ITPR1
ITPR2
ITSN1
JADE3
JAK1
JAKMIP1
JAKMIP3
JAM2
JARID2
JAZF1
JDP2
JMJD1C
JMY
JPH3
KALRN
KANK1
KANK4
KANSL1
KAT6B
KATNAL2
KATNBL1
KAZN
KCMF1
KCNA2
KCNAB1
KCNAB2
KCNB1
KCNC1
KCND3
KCNE1
KCNH2
KCNH5
KCNH7
KCNH8
KCNIP1
KCNIP2
KCNIP3
KCNIP4
KCNJ11
KCNJ12
KCNJ15
KCNJ18
KCNJ6
KCNK12
KCNK2
KCNK3
KCNMA1
KCNMB2
KCNN2
KCNN3
KCNQ1
KCNQ3
KCNQ4
KCNQ5
KCNT1
KCNT2
KCP
KCTD1
KCTD16
KCTD3
KCTD8
KDM2A
KDM2B
KDM4B
KDM4C
KDM4D
KDM5A
KDM5D
KDM6A
KDM7A
KHDRBS2
KIAA0232
KIAA0319
KIAA0513
KIAA0825
KIAA0930
KIAA1109
KIAA1217
KIAA1328
KIAA1549L
KIAA1671
KIAA1958
KIF11
KIF13A
KIF15
KIF1A
KIF21A
KIF26B
KIF27
KIF3C
KIF4A
KIF5A
KIF5C
KIRREL1
KIRREL3
KITLG
KIZ
KLF9
KLHL1
KLHL23
KLHL29
KLKB1
KLRF2
KMT2C
KMT2E
KPNA3
KPNA4
KRBOX1
KSR1
KSR2
KTN1
KXD1
KYAT1
KYAT3
KYNU
L1TD1
L3MBTL4
LAMA2
LAMA3
LARGE1
LARP1B
LARP4
LATS1
LBH
LBR
LBX1
LCA5
LCA5L
LCOR
LCORL
LCP1
LDB2
LDB3
LDLRAD3
LDLRAD4
LEPR
LGI2
LGR4
LGR6
LHFPL3
LHFPL4
LHPP
LHX2
LHX9
LIMCH1
LIMD1
LIN28B
LIN52
LINC02203
LINGO1
LINGO2
LINS1
LIPA
LIPC
LIPE
LIPK
LITAF
LMBR1
LMBRD1
LMNA
LMNB1
LMNTD1
LMO3
LMOD1
LMOD2
LMTK2
LNX1
LONP2
LONRF3
LOXHD1
LPAR3
LPAR5
LPCAT2
LPIN1
LPO
LPP
LRBA
LRCH1
LRCH2
LRFN5
LRGUK
LRIG1
LRMDA
LRP1B
LRP2
LRP3
LRP5
LRRC20
LRRC38
LRRC3B
LRRC3C
LRRC4B
LRRC4C
LRRC7
LRRIQ1
LRRIQ4
LRRK1
LRRTM3
LRRTM4
LSAMP
LSM5
LTBP1
LTBP2
LTBP4
LTBR
LTF
LTN1
LUZP1
LUZP2
LY86
LYN
LYPD6
LYPD6B
LYPLA1
MACC1
MACF1
MACROD2
MAD2L2
MAEA
MAGED1
MAGI1
MAGI2
MAGI3
MAL
MALT1
MAML1
MAML2
MAML3
MAN1A1
MAN1A2
MAN1C1
MAOB
MAP1S
MAP2
MAP2K4
MAP3K13
MAP3K20
MAP3K5
MAP3K7CL
MAP4
MAP4K4
MAP7
MAP7D2
MAPK1
MAPK10
MAPK8
MAPKAP1
MAPKAPK2
MAPT
MARK1
MARK3
MARK4
MAST1
MAST2
MAST3
MAST4
MATN2
MB21D2
MBD5
MBNL1
MBNL2
MBNL3
MBOAT1
MBP
MCC
MCCC2
MCF2L
MCF2L2
MCFD2
MCHR2
MCM9
MCTP1
MCTP2
MCU
MDFIC
MDGA2
MDM2
ME1
ME2
MECOM
MED1
MED12L
MED13
MED13L
MED15
MED24
MEDAG
MEGF10
MEGF11
MEGF9
MEIS1
MEIS2
MEIS3
MEMO1
METAP2
METTL24
MEX3A
MFHAS1
MFSD12
MFSD14B
MGAM
MGAM2
MGAT4C
MGAT5
MGMT
MGST2
MIB1
MICAL2
MICAL3
MICOS10
MICU1
MINDY4
MIPEP
MIPOL1
MISP
MKLN1
MKRN2
MLF2
MLIP
MLLT10
MLYCD
MMP16
MMP2
MMP20
MMP25
MMP26
MN1
MNAT1
MOB3B
MOBP
MOCOS
MOGAT1
MOK
MORC4
MORN1
MOSPD2
MPHOSPH9
MPP7
MPPED1
MPPED2
MPRIP
MRAS
MREG
MROH1
MRPL10
MS4A13
MSH2
MSH6
MSI2
MSR1
MSRA
MSRB3
MTA3
MTCL1
MTFR1
MTHFD2L
MTMR2
MTMR3
MTMR4
MTSS1
MTUS2
MUC22
MUC3A
MUC4
MVB12A
MVB12B
MXRA7
MYBPC2
MYH10
MYH11
MYH14
MYH15
MYLK3
MYO10
MYO15B
MYO16
MYO18A
MYO18B
MYO1B
MYO1D
MYO1F
MYO3A
MYO3B
MYO5B
MYO5C
MYO7B
MYO9A
MYO9B
MYOF
MYOM1
MYOM2
MYRIP
MYT1
MYT1L
MYZAP
N4BP2
N6AMT1
NAALADL2
NADK
NALCN
NAPB
NARS2
NAV1
NAV2
NAV3
NBAS
NBDY
NBPF10
NBPF14
NBPF26
NBPF4
NBPF6
NCAM1
NCAM2
NCAPD3
NCBP3
NCF2
NCKAP5
NCKIPSD
NCOA1
NCOA2
NCOA7
NCOR2
NCR3LG1
NCS1
NDEL1
NDUFAF2
NDUFAF6
NDUFS4
NEBL
NECAB2
NECTIN2
NECTIN3
NEDD4
NEDD4L
NEDD9
NEGR1
NEK10
NEK11
NEK3
NELFA
NELFB
NELL1
NELL2
NEO1
NEURL1
NEXMIF
NF1
NF2
NFASC
NFATC2
NFE2L2
NFIA
NFIB
NFIC
NFIX
NFKB1
NFKBIL1
NFU1
NFYC
NGEF
NGFR
NHS
NHSL1
NHSL2
NIBAN1
NIBAN2
NID1
NINJ2
NIPAL2
NKAIN2
NKAIN3
NKAIN4
NKIRAS1
NKX2-1
NLGN4X
NLGN4Y
NLN
NLRC5
NLRP3
NLRP4
NMBR
NMT1
NOD2
NOL10
NOL4
NOL4L
NOS1
NOS1AP
NOTCH2
NOTCH3
NOTUM
NOVA2
NOX4
NPAS3
NPC1L1
NPEPPS
NPIPB11
NPSR1
NR1H2
NR1H3
NR2C2
NR2F1
NR2F6
NR3C2
NR4A1
NR5A1
NR5A2
NR6A1
NRCAM
NREP
NRG1
NRG2
NRG3
NRIP1
NRK
NRL
NRTN
NRXN1
NRXN2
NRXN3
NSD1
NSD2
NSD3
NSF
NSG2
NSMCE2
NSUN3
NT5C2
NT5E
NTM
NTN1
NTN4
NTNG2
NTRK1
NTRK2
NTRK3
NUBPL
NUCKS1
NUDCD3
NUMA1
NUMB
NUP210L
NUP93
NUP98
NWD2
NXN
NXPH1
NXPH2
OCA2
OCRL
OGDH
OLFM1
OLFM2
ONECUT3
OPCML
OPHN1
OPN5
OPRD1
OPRM1
OR12D3
OR3A2
OR4N2
OR5V1
OR7C1
OSBP2
OSBPL10
OSBPL1A
OSBPL6
OSBPL9
OSCAR
OSCP1
OSTM1
OTOA
OTOGL
OTUD5
OTUD7A
OXR1
P3H2
P4HA2
PABPC1
PACRG
PACS1
PACSIN1
PAFAH1B1
PAG1
PAGE3
PAK1
PAK5
PALD1
PALLD
PAM
PAPPA
PARD3
PARD3B
PARG
PARM1
PARP8
PARVB
PATJ
PAX2
PAX3
PAX5
PAX6
PAX7
PAX9
PBLD
PBX1
PBX3
PC
PCBP3
PCCA
PCDH1
PCDH11X
PCDH11Y
PCDH15
PCDH19
PCDH7
PCDH9
PCDHA1
PCDHA10
PCDHA11
PCDHA12
PCDHA13
PCDHA2
PCDHA3
PCDHA4
PCDHA5
PCDHA6
PCDHA7
PCDHA8
PCDHA9
PCDHAC1
PCDHAC2
PCDHGA1
PCDHGA2
PCDHGA3
PCDHGA4
PCDHGA5
PCDHGA6
PCDHGB1
PCDHGB2
PCDHGB3
PCGF5
PCLO
PCNP
PCNX1
PCNX2
PCOLCE2
PCP4
PCSK2
PCSK4
PCSK5
PCYT1A
PCYT1B
PDE10A
PDE11A
PDE1A
PDE1C
PDE3A
PDE4A
PDE4B
PDE4C
PDE4D
PDE4DIP
PDE6A
PDE7B
PDE8B
PDGFA
PDGFC
PDGFD
PDGFRL
PDLIM1
PDLIM5
PDSS1
PDSS2
PDXDC1
PDZD2
PDZD4
PDZRN4
PEAK1
PEBP4
PELI1
PELI2
PEX5L
PFKFB3
PFKM
PFN2
PGAM5
PGBD5
PGK1
PGLYRP3
PGM2L1
PGR
PHACTR1
PHACTR2
PHACTR3
PHACTR4
PHC2
PHEX
PHF14
PHF19
PHF2
PHF20
PHF21A
PHF21B
PHF23
PHGDH
PHKA1
PHKB
PHLPP1
PHLPP2
PIBF1
PID1
PIEZO2
PIGL
PIGN
PIGX
PIK3C2G
PIK3CA
PIK3CB
PIK3CD
PIK3R3
PIK3R5
PIK3R6
PINX1
PIP4K2A
PIP5K1B
PIR
PITPNC1
PITPNM2
PITPNM3
PKD1L1
PKD2
PKHD1
PKIB
PKIG
PKN1
PKP2
PKP4
PLA2G4A
PLA2G4C
PLA2G6
PLCB1
PLCB4
PLCE1
PLCG2
PLCH1
PLCL1
PLCL2
PLCXD2
PLCXD3
PLD5
PLEKHA4
PLEKHA6
PLEKHA8
PLEKHG1
PLEKHM3
PLEKHO2
PLIN2
PLPP3
PLPP4
PLPPR1
PLS3
PLXDC1
PLXDC2
PLXNA2
PLXNA4
PLXNC1
PNPLA7
POC1B
PODXL
POLA1
POLD3
POLG
POLQ
POLR1D
POLR2F
POM121L2
POMZP3
POR
POU2F2
POU3F4
POU6F1
POU6F2
PPARA
PPARG
PPARGC1B
PPEF1
PPFIA2
PPFIA3
PPIE
PPL
PPM1E
PPM1H
PPM1L
PPME1
PPP1R12A
PPP1R14C
PPP1R16B
PPP1R21
PPP1R3A
PPP1R3F
PPP1R9A
PPP2R1B
PPP2R2B
PPP2R2C
PPP2R3A
PPP2R3B
PPP2R5E
PPP3CC
PPP4R1
PPP4R4
PPP6R2
PRDM11
PRDM16
PRDM5
PRDM6
PRDM9
PRDX1
PREX1
PRH1
PRKACB
PRKAG2
PRKAR1B
PRKCA
PRKCB
PRKCE
PRKCH
PRKCQ
PRKD1
PRKD2
PRKG1
PRKN
PRKX
PRLR
PRMT8
PROS1
PRPSAP1
PRR14L
PRR18
PRR4
PRRX1
PRRX2
PRSS3
PRTG
PRUNE2
PSD2
PSD3
PSD4
PSEN1
PSG9
PSMA1
PSME4
PSMG2
PSTPIP2
PTCHD4
PTGER3
PTGFR
PTGFRN
PTHLH
PTK2
PTK2B
PTK7
PTPA
PTPN12
PTPN14
PTPN2
PTPN9
PTPRA
PTPRB
PTPRC
PTPRD
PTPRG
PTPRJ
PTPRK
PTPRM
PTPRN2
PTPRO
PTPRQ
PTPRR
PTPRS
PTPRT
PTRH1
PUM1
PUS7
PXDN
PXDNL
PXK
PXT1
PYGL
QKI
QPRT
QRSL1
R3HDM1
R3HDM2
RAB27A
RAB27B
RAB28
RAB2A
RAB31
RAB3C
RAB3GAP1
RAB3IP
RAB40B
RAB44
RAB4B
RAB5B
RAB5C
RAB6A
RABGAP1
RABGAP1L
RAD51B
RAD54L2
RADIL
RAI1
RAI14
RAI2
RALGAPA1
RALGAPA2
RALGAPB
RALY
RAMP1
RANBP10
RANBP17
RANBP3L
RANBP9
RAPGEF1
RAPGEF2
RAPGEF4
RAPGEF5
RAPGEF6
RARB
RARG
RASA3
RASAL2
RASEF
RASGEF1B
RASGEF1C
RASGRF1
RASGRF2
RASSF3
RASSF5
RAX
RBFOX1
RBFOX2
RBFOX3
RBKS
RBM10
RBM19
RBM20
RBM33
RBM43
RBM47
RBM6
RBMS1
RBMS2
RBMS3
RBMXL1
RBPJ
RBPMS
RC3H1
RCAN1
RCAN2
RCAN3
RCC1
RCOR1
RELB
RELN
REPS1
RERE
RETREG1
RFLNA
RFX1
RFX3
RFX8
RGL1
RGS12
RGS17
RGS20
RGS22
RGS3
RGS7
RGS9
RHD
RHEB
RHOBTB1
RHOC
RHPN2
RILPL1
RIMBP2
RIMKLB
RIMS1
RIMS2
RIN2
RIPK4
RIPOR2
RIPOR3
RIT2
RMI2
RNF111
RNF125
RNF13
RNF130
RNF150
RNF157
RNF165
RNF17
RNF170
RNF19A
RNF212B
RNF213
RNF216
RNF220
RNF24
RNFT2
RNGTT
RNLS
ROBO1
ROBO2
ROCK2
ROR1
ROR2
RORA
RORB
RP1
RP1L1
RPGR
RPH3A
RPH3AL
RPN1
RPS10-NUDT3
RPS6KA2
RPS6KA3
RPS6KA5
RPS6KA6
RPS6KC1
RPTOR
RRAGD
RRAS2
RREB1
RRP12
RS1
RSPH14
RSPH6A
RSRC1
RSRP1
RSU1
RTF1
RTN1
RTN4
RTN4RL1
RTN4RL2
RUNDC3B
RUNX1
RUNX1T1
RUNX2
RUNX3
RXFP1
RXFP2
RYK
RYR1
RYR2
RYR3
SACS
SALL1
SALL2
SAMD1
SAMD12
SAMD14
SAMD3
SAMD4A
SAMD5
SAMD8
SAP130
SARDH
SARM1
SARNP
SASH1
SATB2
SBF2
SCAF8
SCAI
SCAP
SCARB1
SCD5
SCFD2
SCLT1
SCMH1
SCML2
SCN11A
SCN1B
SCN3A
SCN3B
SCN4A
SCNN1B
SCUBE2
SDCCAG8
SDHD
SDK1
SDK2
SDS
SEC13
SEC14L1
SEC23A
SELENOV
SELL
SEMA3D
SEMA3E
SEMA4A
SEMA5A
SEMA5B
SEMA6D
SENP1
SENP5
SENP8
SEPTIN6
SERGEF
SERINC2
SERPINA11
SERPINB8
SESTD1
SETBP1
SETD1A
SETD2
SETD3
SETD5
SETD7
SETX
SEZ6L
SFMBT1
SFMBT2
SFXN5
SGCD
SGCG
SGCZ
SGIP1
SGK1
SGK3
SGMS1
SGSM1
SH2B2
SH3BP4
SH3D19
SH3KBP1
SH3PXD2A
SH3RF2
SH3RF3
SHANK1
SHANK2
SHANK3
SHB
SHC3
SHCBP1L
SHE
SHISA6
SHISA9
SHISAL2A
SHOX
SHPK
SHROOM3
SHROOM4
SHTN1
SIGLEC5
SIK3
SIL1
SIMC1
SIPA1L1
SIPA1L2
SIPA1L3
SIRT3
SKAP1
SKAP2
SKIDA1
SLA2
SLAIN2
SLC10A7
SLC11A2
SLC12A7
SLC13A1
SLC13A3
SLC15A2
SLC15A3
SLC15A5
SLC16A10
SLC16A12
SLC17A7
SLC18B1
SLC1A1
SLC24A3
SLC24A4
SLC25A12
SLC25A13
SLC25A16
SLC25A18
SLC25A21
SLC25A23
SLC25A26
SLC25A30
SLC25A43
SLC25A48
SLC26A7
SLC27A2
SLC27A5
SLC27A6
SLC2A14
SLC2A9
SLC30A8
SLC34A1
SLC35D2
SLC35F1
SLC35F2
SLC35F3
SLC35F4
SLC36A1
SLC36A2
SLC37A3
SLC39A10
SLC39A11
SLC39A14
SLC39A3
SLC41A2
SLC44A1
SLC45A1
SLC4A10
SLC4A11
SLC4A1AP
SLC4A4
SLC4A5
SLC4A8
SLC5A11
SLC5A4
SLC5A8
SLC6A11
SLC6A5
SLC6A9
SLC7A11
SLC7A8
SLC8A1
SLC8A2
SLC8A3
SLC8B1
SLC9A3R2
SLC9A6
SLC9A7
SLC9A8
SLC9A9
SLC9B1
SLC9C1
SLCO2A1
SLCO2B1
SLCO3A1
SLCO4C1
SLCO5A1
SLCO6A1
SLF2
SLIT2
SLIT3
SLITRK4
SLMAP
SLX4IP
SMAD6
SMAD7
SMAD9
SMAGP
SMAP1
SMARCA2
SMARCA4
SMARCC1
SMC6
SMCO4
SMG1
SMG6
SMIM35
SMOC1
SMOC2
SMURF1
SMURF2
SMYD2
SMYD3
SNAP91
SNCAIP
SND1
SNTB1
SNTG1
SNTG2
SNX16
SNX24
SNX25
SNX29
SNX6
SNX7
SNX8
SNX9
SOBP
SOCS7
SOD2
SOGA1
SORBS1
SORBS2
SORCS1
SORCS2
SORCS3
SOX5
SOX6
SP100
SPACA3
SPACA7
SPAG16
SPAG9
SPART
SPATA1
SPATA13
SPATA16
SPATA17
SPATA21
SPATA22
SPATA45
SPATA5
SPATA6
SPATS2L
SPECC1
SPECC1L
SPEG
SPHKAP
SPIN1
SPIRE1
SPN
SPOCK1
SPOCK3
SPON1
SPP2
SPPL3
SPRED2
SPRY3
SPSB1
SPTB
SPTBN1
SPTBN4
SPTLC2
SPTSSA
SRBD1
SRC
SRCIN1
SRGAP1
SRGAP2
SRGAP2B
SRGAP2C
SRGAP3
SRPK2
SRRM4
SRRM5
SSBP2
SSBP3
SSC4D
SSH2
SSPN
ST14
ST3GAL3
ST6GAL1
ST6GAL2
ST6GALNAC5
ST7
ST8SIA1
ST8SIA6
STAB2
STAG1
STAG2
STARD8
STARD9
STAT6
STAU1
STAU2
STEAP1B
STIM1
STK10
STK24
STK3
STK32C
STK33
STK39
STMN3
STN1
STON1
STON1-GTF2A1L
STOX2
STPG2
STRN
STS
STX3
STX8
STXBP4
STXBP5L
STXBP6
STYK1
SUGCT
SULF1
SULT2B1
SULT4A1
SUSD1
SUZ12
SV2B
SV2C
SVEP1
SVIL
SYCP2
SYK
SYMPK
SYN2
SYN3
SYNDIG1
SYNE1
SYNE2
SYNGAP1
SYNPR
SYT1
SYT14
SYT16
SYT17
SYT3
TAB3
TACC2
TAF12
TAF3
TAFA2
TAFA4
TAFA5
TANC1
TANC2
TAOK1
TAOK3
TASP1
TBC1D15
TBC1D16
TBC1D22A
TBC1D25
TBC1D2B
TBC1D5
TBC1D8
TBC1D8B
TBC1D9
TBCE
TBCK
TBK1
TBL1X
TBL1XR1
TBR1
TBX2
TBX5
TBXAS1
TC2N
TCERG1L
TCF12
TCF7L1
TCF7L2
TDRD5
TDRP
TECPR2
TECR
TEKT5
TENM1
TENM2
TENM3
TENM4
TENT5A
TERB1
TET3
TEX14
TEX45
TEX9
TFAP2A
TFAP2B
TFDP2
TFEC
TFR2
TG
TGFBR1
TGFBR3
TGFBRAP1
TGM5
TGM7
THADA
THEMIS
THOC2
THOC3
THRB
THSD4
THSD7A
THSD7B
TIAM1
TIAM2
TIMP3
TJP1
TJP2
TKTL1
TLE4
TLK1
TLN1
TLN2
TM4SF18
TM6SF1
TMBIM6
TMC1
TMC3
TMC4
TMCC1
TMEFF2
TMEM108
TMEM117
TMEM120B
TMEM130
TMEM131L
TMEM132B
TMEM132C
TMEM132D
TMEM132E
TMEM135
TMEM154
TMEM163
TMEM164
TMEM178B
TMEM179
TMEM192
TMEM232
TMEM255A
TMEM260
TMEM266
TMEM40
TMEM52B
TMEM63C
TMEM65
TMEM68
TMEM72
TMLHE
TMOD1
TMOD2
TMPRSS15
TMSB15B
TMTC1
TMTC2
TNC
TNFRSF10D
TNFRSF11B
TNFRSF1B
TNFRSF8
TNFSF8
TNIK
TNIP1
TNIP3
TNKS
TNKS2
TNNI3K
TNPO1
TNR
TNRC6A
TNRC6B
TNS1
TOM1
TOM1L2
TOP1
TP63
TPBG
TPD52
TPK1
TPRG1
TPST1
TRABD2B
TRAF1
TRAF3IP1
TRAK1
TRANK1
TRAPPC10
TRAPPC8
TRAPPC9
TRDN
TRHDE
TRIM14
TRIM2
TRIM44
TRIM5
TRIM62
TRIM71
TRIML1
TRIO
TRIQK
TRPC4
TRPC6
TRPC7
TRPM1
TRPM2
TRPM3
TRPM4
TRPM8
TRPS1
TRPV4
TSBP1
TSC22D3
TSC22D4
TSGA10
TSHZ2
TSNARE1
TSPAN12
TSPAN14
TSPAN18
TSPAN5
TSPAN7
TSPAN9
TSPEAR
TTC17
TTC27
TTC28
TTC33
TTC7B
TTLL11
TTLL7
TTYH1
TTYH3
TUB
TUBA1C
TULP4
TVP23C
TYR
TYW1
TYW1B
TYW5
UACA
UBAP1
UBAP1L
UBASH3B
UBE2E3
UBE2G1
UBE2H
UBE2M
UBE2Q2
UBE2U
UBE3C
UBL3
UBR2
UBR3
UGGT1
UGGT2
UHRF1BP1L
ULK4
UMAD1
UNC13A
UNC13B
UNC13C
UNC45B
UNC5A
UNC5D
UNC79
UNC80
UPP2
UQCC1
URGCP
USH2A
USP13
USP25
USP28
USP31
USP32
USP34
USP37
USP43
USP47
USP49
USP54
USP6
USP6NL
USP8
USP9X
USP9Y
UST
UTRN
UTS2B
UTY
VAMP4
VAMP8
VANGL1
VASH2
VAT1L
VAV3
VCL
VDR
VEGFB
VEGFD
VEPH1
VEZT
VGLL4
VLDLR
VMP1
VOPP1
VPS13B
VPS13D
VPS35L
VPS53
VPS8
VRK2
VSX2
VTI1A
VWA3B
VWA8
VWC2
VWC2L
VWF
WASF3
WASL
WBP1L
WDFY4
WDHD1
WDPCP
WDR25
WDR27
WDR64
WDR7
WDR72
WDTC1
WFDC3
WHRN
WIPF1
WNK2
WNK3
WNT3A
WNT5B
WNT7A
WNT9A
WSCD1
WSCD2
WTAP
WWC3
WWOX
WWP1
WWP2
WWTR1
XIAP
XIRP2
XKR4
XKR6
XKR9
XPNPEP2
XPO6
XPR1
XRCC4
XRN1
XXYLT1
XYLT1
YAE1
YAF2
YES1
YTHDC2
YWHAE
ZBTB16
ZBTB20
ZBTB25
ZBTB44
ZBTB7C
ZC3H13
ZC3H4
ZC3H6
ZC3HC1
ZCCHC7
ZCWPW2
ZDHHC14
ZDHHC2
ZDHHC3
ZDHHC5
ZEB1
ZEB2
ZFAND3
ZFAND6
ZFAT
ZFHX3
ZFHX4
ZFP64
ZFPM1
ZFPM2
ZFR
ZFX
ZHX2
ZIC4
ZKSCAN7
ZMAT1
ZMAT3
ZMAT4
ZMIZ1
ZMYND8
ZNF148
ZNF19
ZNF236
ZNF341
ZNF358
ZNF362
ZNF385B
ZNF385D
ZNF407
ZNF420
ZNF423
ZNF428
ZNF438
ZNF462
ZNF490
ZNF521
ZNF532
ZNF534
ZNF536
ZNF541
ZNF544
ZNF555
ZNF558
ZNF565
ZNF570
ZNF609
ZNF618
ZNF630
ZNF675
ZNF679
ZNF697
ZNF704
ZNF706
ZNF710
ZNF713
ZNF75D
ZNF782
ZNF787
ZNF800
ZNF804A
ZNF804B
ZNF827
ZNF84
ZNF853
ZNF862
ZNF90
ZNF91
ZNRF1
ZNRF2
ZP3
ZPLD1
ZRANB3
ZSWIM4
ZSWIM5
ZSWIM6
ZZEF1
